<?php

return [
    '01' => 'січня',
    '02' => 'лютого',
    '03' => 'березня',
    '04' => 'квітня',
    '05' => 'травня',
    '06' => 'червня',
    '07' => 'липня',
    '08' => 'серпня',
    '09' => 'вересня',
    '10' => 'жовтня',
    '11' => 'листопада',
    '12' => 'грудня',
    //    SEO
    '/' => 'Главная',
    'karta-saitu' => 'Карта сайту',
    'pro-nas' => 'Про проект',
    'reklama' => 'Реклама',
    'ugoda' => 'Угода користувача',
    'umovy' => 'Умови використання',
    //  STATIC
    'kontakty' => 'Контакти',
    'pravyla' => 'Правила користування сайтом',
    'redakciya' => 'Редакція',
//days
    'days' => ' день| дні| днів',
    'hours' => '{1} година| годин(и)| годин',
    'minutes' => '{1} хвилина|[2,4] хвилин(и)|[5,*] хвилин',
//    Captcha
    're-enter' => 'Введіть дані Captcha',


];